/* Adobe Plugin Plist Files for BeautifulStrokes */
/* Localized Strings for Chinese Simplified */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Beautiful Strokes SuiteEN";
CFBundleDisplayName = "Beautiful Strokes SuiteEN";
CFBundleGetInfoHTML = "Beautiful Strokes SuiteEN 版本 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Beautiful Strokes SuiteEN 版本 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Beautiful Strokes SuiteEN 版本 21.1.0";
